export default {
  "/index.html": {
    title: "Главная страница",
    factsSlides: [
      {
        title: "Изобретение зубной щетки",
        description:
          "Она появилась в Китае в XV веке и была изготовлена из расщеплённой палочки бамбука и щетины кабана.",
      },
      {
        title: "Состав зубной эмали",
        description:
          "Зубная эмаль считается самой твёрдой тканью в организме человека и содержит высокий процент минералов.",
      },
      {
        title: "Первые пасты",
        description:
          "В древности для чистки зубов использовали порошки из соли, трав и измельчённых ракушек.",
      },
      {
        title: "Смена щетки",
        description:
          "Стоматологи рекомендуют менять зубную щетку каждые 2–3 месяца или раньше при износе щетинок.",
      },
      {
        title: "Ночная защита",
        description:
          "Во время сна слюны выделяется меньше, поэтому вечерняя чистка особенно важна для защиты от кариеса.",
      },
      {
        title: "Язык и гигиена",
        description:
          "Очищение языка помогает уменьшить количество бактерий и улучшить свежесть дыхания.",
      },
    ],
  },
};
