export default {
  "/instruction.html": {
    title: "Инструкция",
    quizPageTitle: "Инструкция",
    quizBackHref: "/index.html",
    quizBackText: "Назад",
    instructionIntroTitle: "Уважаемый пользователь!",
    instructionIntroParagraphs: [
      "Бережливое отношение и сохранение здоровья зубов маленьких детей и подростков - большая забота детских стоматологов! Любую болезнь легче предупредить, чем лечить, поэтому так важна профилактика стоматологических заболеваний у детей. Она поможет сберечь не только детские зубки, но и родительский бюджет!",
      "Мы - сотрудники кафедры стоматологии детского возраста Казанского государственного медицинского университета, практикующие врачи-стоматологи детские, предлагаем инновационное решение - онлайн-платформа для детей и их родителей: «ЗУБКИ МАЛЕНЬКИХ ПАЦИЕНТОВ».",
      "Здесь Вы сможете найти информацию по профилактике стоматологических заболеваний для родителей, ожидающих малыша и детей в возрасте 0-17 лет в формате видеосюжетов и файлов с полными рекомендациями по питанию и гигиене рта, интерактивным модулем для детей.",
      "Ожидаемые результаты - родители получат всю информацию о стоматологическом здоровье и методах его сохранения у ребенка от квалифицированных специалистов и научных сотрудников, а ребенок в доступной для его понимания форме обучится принципам гигиены рта, что позволит освоить навык, а самое главное сформировать ПРИВЫЧКУ правильной гигиены рта, что является основным звеном профилактических мероприятий.",
      "Платформа располагается по адресу www.zubki.tatar, для входа необходимо авторизироваться по данным представленного Вам логина и пароля.",
    ],
    instructionCopyrightTitle: "Авторские права",
    instructionCopyrightParagraphs: [
      "Все материалы, представленные на настоящем интернет-ресурсе, являются объектами авторского права. Любое копирование, распространение или иное использование материалов без предварительного согласия правообладателя ЗАПРЕЩЕНО!",
      "Содержание сайта депонировано нотариальным действием. За любой факт нарушения авторских прав нарушитель будет преследоваться в соответствии с законодательством (гражданско-правовая, административная, уголовная ответственность).",
    ],
    instructionContactsTitle: "Наши контакты",
    instructionContactEmail: "kgmu@zubki.tatar",
  },
};
